<%@ page contentType="text/html;charset=UTF-8" language="java" isELIgnored="false" %>
<%@ taglib uri="/tags/results.tld" prefix="res" %>
<html>
<body>
<jsp:include page="/pages/header.jsp"/>
<div class="content">
    <h3>Невероятный тест про хурму</h3>

    <p>Невероятный тест про хурму является красивой веб-обёрткой для доисторического баяна, бродящего по Интернету от сотворения времён.
    Реализован студентом Дмитрием в апреле года 2015 от Рождества Христова (104 года чучхе) не корысти ради, а токмо во исполнение воли
    преподавателя. Предназначен для старших научных сотрудников младшего школьного возраста, садоводов и психологов.<br />
    Привыкания не вызывает. Побочных эффектов практически не наблюдается. Безопасен для детей, особенно собак. Не содержит ГМО.
    Не для перепродажи. Не гнуть, не мять, не скручивать. Не кантовать. При пожаре выносить первым вместе с портретами, гипсовыми и
    обычными статуи Великого Вождя уважаемого товарища Ким Ирсена, Великого Вождя уважаемого товарища Ким Ченира и героини антияпонской
    борьбы уважаемого товарища Ким Чонсук, статуями членов семьи революции, произведениями искусства, на которых запечатлен образ Трёх
    Полководцев горы Пэктусан.</p>

    <form action="${pageContext.request.contextPath}/" method="get">
        <button type="submit">Отныне я ваш кумир</button>
    </form>
</div>
</body>
</html>