<%@ page contentType="text/html;charset=UTF-8" language="java" isELIgnored="false" %>
<html>
<body>
<jsp:include page="/pages/header.jsp"/>
<div class="content">
    <h3>Любите ли вы хурму?</h3>

    <p>Понимание собственного предназначения и места во Вселенной способствует повышению удельных внутренней и внешней
        гармоний на
        единицу пространства-времени, рассматриваемых как единое неделимое целое. Таким образом, самопознание является
        одним из основных
        методов борьбы с деструктивным хаосом. Чтобы способствовать этому процессу, мы предлагаем вам пройти тест,
        который определит
        ваше отношение к хурме. Сей на первый взгляд незначимый аспект может иметь большое влияние на лежащие внутри
        светового конуса
        участки бытия с вероятностью хоть и малой, но отличной от нуля. Малое же воздействие также не следует исключать
        из рассмотрения,
        ибо на уровне квантовой пены оно может проявлять себя в качестве значительного макрособытия.</p>

    <form action="${pageContext.request.contextPath}/" method="post">
        <button type="submit" name="command" value="first">Постичь себя бесплатно без sms</button>
    </form>
</div>
</body>
</html>
